{
    "title": {
        "eng": "Examining State-Based Disinformation Campaigns During Times of Crises",
        "por": "Examinando Campanhas de Desinformação Associadas ao Estado em Tempos de Crise",
        "ara": "دراسة حملات التضليل القائمة على الدولة في أوقات الأزمات"
    },
    "subtitle": {
        "eng": "Case Studies : Lebanon & Brazil",
        "por": "Estudos de Caso: Líbano e Brasil",
        "ara": ""
    },
    "introduction": {
        "title": {
            "eng": "Introduction",
            "por": "Introdução",
            "ara": "مقدّمة"
        },
        "paragraphs": {
            "1": {
                "eng": "In the wake of shocks, people want answers but facts have yet to emerge. As a result, deliberate and spontaneous falsehoods can proliferate with incredible velocity. Forums, digital and non-digital, are plagued with opportunistic and perverse ideologies. In charge of managing the response to the shock, the State and institutions can take steps to inform and guide a concerned public. Opportunistic leaders can leverage their position for power consolidation. They overlook, condone, or amplify false information to undermine the integrity of the information space for their own political advantage. In effect, they employ propaganda to manipulate public opinion. To achieve their goal, they must somehow disguise the deceit in an appealing, disarming veneer that will encourage its intended audience to accept it uncritically. Familiar ideas and widely-held beliefs, including established cultural norms, can provide such “packaging”.",
                "por": "Diante de eventos perturbadores, as pessoas exigem respostas, mesmo que os fatos ainda estejam por vir. O resultado é a rápida proliferação de mentiras, deliberadas e espontâneas. Fóruns, digitais ou não, estão impregnados de ideologias perversas que surfam na onda do momento. Responsáveis pela resposta ao choque, o Estado e as instituições podem agir para informar e orientar um público alarmado. Mas líderes oportunistas podem se utilizar do cargo para tentar se consolidar no poder, negligenciando, tolerando e ecoando informações falsas com o objetivo de minar a integridade do espaço informacional para o próprio proveito político. Em circunstâncias extremas, promovem campanhas para manipular a opinião pública. Para obterem sucesso, buscam maneiras de encobrir a farsa com uma roupagem cativante e sedutora para que ela seja aceita acriticamente pelo público que desejam atingir. Ideias batidas e crenças disseminadas, incluindo normas culturais estabelecidas, podem servir como “verniz”.",
                "ara": "في أعقاب الصدمات، يبحث الناس عادةً عن إجابات لكنّ الحقائق لا تكون قد ظهرت بعد. لذا، يمكن أن تنتشر الأكاذيب الملفّقة عمداً أو عن غير عمد بسرعة الضوء. فلا يخفى على أحد أنّ المنتديات، الرقمية منها وغير الرقمية، مرتع للأيديولوجيات الانتهازية والمنحرفة. في هذا الإطار، تتّخذ الدولة والمؤسسات، المسؤولة عن إدارة آلية الاستجابة للصدمة، خطوات غرضها تزويد الجمهور القلق بالمعلومات وتوجيهه نحوها. لكنّ القادة الانتهازيين قد يستغلون مناصبهم لتكريس سلطتهم. فيتجاهلون المعلومات الخاطئة، أو يتغاضون عنها، أو يضخّمونها بغية تقويض سلامة فضاء المعلومات، واستغلاله لمكاسبهم السياسية الخاصة. فتراهم يستخدمون أساليب البروباغاندا للتلاعب بالرأي العام. لكن سعياً إلى تحقيق هدفهم هذا، يجدون أنفسهم مضطرين إلى إخفاء خداعهم وراء هالةٍ جذابة، ومربكة، لتشجيع جمهورهم المنشود على قبولهم بلا تردد. ويمكن للأفكار المألوفة والمعتقدات الواسعة الانتشار، بما فيها المعايير الثقافية الراسخة، أن تؤمّن لهم مثل هذه “الرزمة المتكاملة“."
            },
            "2": {
                "eng": "In societies in which there are entrenched perceptions and stereotypes around gender, claims around gender can be used as the delivery mechanism for disinformation. This is the focus of this current study. While much work has been done on disinformation, very little is known about the ways in which gendered norms, perceptions, and stereotypes are deliberately leveraged to enhance the uptake of disinformation, particularly during society-scale shocks during which populations can be the most vulnerable to the spread of such falsehoods. We term this particular brand of deception “gendered disinformation” - and when it is employed intentionally by a particular group (e.g., a political party or civil society organization), we refer to it as “gendered disinformation campaigns.”",
                "por": "Em sociedades imersas em concepções e estereótipos enraizados sobre gênero, declarações com viés de gênero podem ser utilizadas como meio para a desinformação. Esse é o foco deste trabalho. Por mais que a “desinformação” seja um tema recorrente, se sabe muito pouco sobre as formas como normas, concepções e estereótipos relativos a gênero são deliberadamente utilizados para ampliar o consumo de desinformação, particularmente durante choques de dimensão coletiva, que tendem a deixar determinadas populações mais vulneráveis à proliferação de mentiras. Chamamos essa forma particular de farsa de “desinformação de gênero” – e, quando empregada intencionalmente por algum grupo (por exemplo, por um partido político ou uma organização da sociedade civil), caracterizamos como “campanhas de desinformação de gênero”.",
                "ara": "في المجتمعات التي تنتشر فيها التصورات الراسخة والأفكار النمطية المتعلقة بالجندر، يمكن استغلال المزاعم ذات الصلة بالجندر لنشر معلومات مضللة. هذا هو المحور الذي تركّز عليه هذه الدراسة. فرغم إجراء الكثير من الأبحاث حول المعلومات المضللة، لا يُعرف الكثير عن طرق استغلال المعايير والتصورات والأفكار النمطية الجندرية، عمداً، لغرض تعزيز نشر المعلومات المضللة، خاصةً خلال الصدمات التي تنتشر على نطاق المجتمع بأكمله، أي عندما يكون السكان أكثر عرضةً لانتشار هذه الأكاذيب. نطلق على هذا النوع المحدد من الخداع اسم “التضليل الجندري“. وعندما تلجأ إليه مجموعة معيّنة عمداً (مثلاً حزب سياسي أو منظمة مجتمع مدني)، يُعرف باسم “حملات التضليل الجندري“. "
            },
            "3": {
                "eng": "In this study, undertaken in partnership with the National Democratic Institute (NDI), we, Charitable Analytics International (CAI) seek to establish the prevalence and nature of gendered disinformation campaigns during periods of society-scale shock. To do this, we conduct parallel investigations in two different countries: Brazil and Lebanon. The studies are methodologically identical - which enables us to make comparisons between the two country contexts. Further, our choice of Brazil and Lebanon provides the opportunity to examine disinformation in quite different societies - permitting this first study to provide a broad characterization of disinformation campaigns as they may exist.",
                "por": "Neste estudo, realizado em parceria com o National Democratic Institute (NDI), examinamos a prevalência e a natureza de campanhas de desinformação de gênero durante choques de dimensão coletiva. Para tal, foram realizadas pesquisas paralelas em dois países distintos: Brasil e Líbano. As pesquisas são metodologicamente idênticas, tornando possível comparações entre os dois contextos nacionais. A opção por Brasil e Líbano também se deve à possibilidade de se analisar o fenômeno da desinformação em sociedades bem díspares, permitindo, neste primeiro estudo, uma caracterização abrangente das campanhas de desinformação na prática.",
                "ara": "في هذه الدراسة المنفّذة بالشراكة مع المعهد الديمقراطي الوطني، نسعى إلى تبيّن مدى انتشار حملات التضليل الجندري وطبيعتها، في فترات الصدمات على نطاق المجتمع بأسره. للقيام بذلك، قمنا بإجراء تحقيقين متوازيين في بلدين مختلفين، هما البرازيل ولبنان. تُعتبر الدراستان متطابقتين من حيث المنهجية المعتمدة، مما مكّننا من المقارنة بين بيئتي البلدين. فضلاً عن ذلك، من خلال اختيارنا للبرازيل ولبنان، تمكّنا من تحليل المعلومات المضللة في مجتمعين مختلفين كل الاختلاف- مما أتاح لهذه الدراسة الأولى أن تحدّد المواصفات العامة لحملات التضليل الموجودة."
            },
            "4": {
                "eng": "The purpose of this focus is to enhance the understanding of what measures are needed to ensure that women are empowered to participate in leadership and decision making in the response to and recovery from shocks, such as pandemics, natural disasters, and conflict/violence. Our hope is that these findings will inform democratic governance program guidance and interventions aimed at countering the impact of these tactics.",
                "por": "O propósito desta análise é contribuir para a formulação das medidas necessárias destinadas a garantir o empoderamento das mulheres para que estas ocupem posições de liderança e comando no enfrentamento e na superação de choques, como pandemias, desastres naturais e situações de conflito/violência. Nossa esperança é que os resultados da pesquisa sejam um alicerce para diretrizes e intervenções de programas de governança democrática dedicados a combater os impactos dessas táticas.",
                "ara": "يهدف محور التركيز هذه الدراسة إلى تحسين فهم الإجراءات المطلوبة لتمكين المرأة وحملها على المشاركة في المناصب القيادية وعمليات صنع القرار في سياق الاستجابة للصدمات والتعافي منها، على غرار الأوبئة، والكوارث الطبيعية، والنزاعات/ العنف. وأملنا أن تساهم هذه النتائج في تحسين برامج الحوكمة الديمقراطية وتدخلاتها، الهادفة إلى مكافحة تأثير هذه التكتيكات. "
            },
            "5": {
                "eng": "We looked for disinformation campaigns in the places where they are often most widespread and easiest to find: social media. More specifically, we looked at 4 social media platforms – Telegram, Youtube, Facebook and Twitter. In both country contexts, we expected substantial evidence of gendered disinformation. Surprisingly, we discovered that, within the studied time frame, virtually no evidence of gendered disinformation campaigns appeared. Although harmful gendered narratives published by political insiders were discovered, prevalence, and characteristic display of coordination was not. Moreover the use of gendered frames to propagate disinformation was rare.",
                "por": "As campanhas de desinformação foram pesquisadas no local onde são mais disseminadas e fáceis de encontrar: nas redes sociais, particularmente em quatro plataformas - Telegram, Youtube, Facebook e Twitter. A expectativa, em ambos os contextos nacionais, era encontrar diversas evidências de práticas de desinformação de gênero. Surpreendentemente, durante o período de realização da pesquisa, não foi detectada praticamente nenhuma evidência de campanhas de desinformação de gênero. Apesar da identificação de narrativas pejorativas sobre gênero publicadas por integrantes do círculo político, não houve prevalência nem padrões característicos de coesão. Além disso, se mostrou rara a utilização de enquadramentos de gênero na propagação de desinformação.",
                "ara": "بحثنا عن حملات التضليل في الأماكن حيث يكثر انتشارها ويسهل إيجادها بشكل غالب، أي: وسائل التواصل الاجتماعي. على وجه التحديد، درسنا 4 منصات لوسائل التواصل الاجتماعي هي: تيليغرام، يوتيوب، فايسبوك وتويتر. في كلتا بيئتي البلدين، توقّعنا إيجاد أدلة كثيرة جداً على التضليل الجندري. لكننا اكتشفنا، وهنا العجب، أنه خلال فترة الدراسة، لم نعثر على أي دليل البتة على مثل هذه الحملات. ورغم اكتشافنا خطابات مؤذية جندرياً نشرتها دوائر سياسية مطلعة، إلا أننا لم نلحظ أي تفشٍ أو تنسيق مميّز لهذه المنشورات. فضلاً عن ذلك، كان استخدام الأطر الجندرية لنشر المعلومات المضللة نادراً. "
            },
            "6": {
                "eng": "In the following sections, we provide a detailed account and assessment of this study. First we will discuss the methods we used to conduct the investigation in each study. Then we will discuss results from each country. Finally, we will discuss our findings around gendered disinformation campaigns in each country - as well as what we can learn about these campaigns by comparing and contrasting our observations and findings between the two cultural contexts.",
                "por": "Nas próximas seções, apresentamos, em detalhes, o desenho e o balanço da pesquisa, começando pelos métodos utilizados na realização de cada um dos trabalhos investigativos. Em seguida, discutimos os resultados encontrados em cada estudo de caso. Por fim, analisamos as evidências das campanhas de desinformação de gênero verificadas em cada país, além de extrairmos lições sobre campanhas dessa natureza ao comparar e contrastar as observações e as evidências referentes aos dois contextos culturais.",
                "ara": "في الأقسام التالية، نقدّم سرداً مفصّلاً وتقييماً لهذه الدراسة. سنناقش أولاً الطرق التي استخدمناها لإدارة التحقيق في كلّ دراسة. بعد ذلك، سنناقش النتائج من كل دولة. أخيراً، سنتمعن في النتائج التي توصّلنا إليها بالنسبة إلى حملات التضليل الجندري في كل دولة، فضلاً عن الدروس المستخلصة من هذه الحملات، من خلال إيجاد أوجه الشبه والاختلاف في ملاحظاتنا ونتائجنا بين كلتا البيئتين الثقافيتين."
            }
        }
    },
    "gendereddisinfo": {
        "title": {
            "eng": "Gendered Disinformation",
            "por": "Gênero",
            "ara": "المعلومات المضللة جندرياً"
        },
        "subtitle": {
            "eng": "State-Based Gendered Disinformation",
            "por": "Desinformação de Gênero Associada ao Estado",
            "ara": "التضليل الجندري القائم على الدولة"
        },
        "paragraphs_1": {
            "1": {
                "eng": "The online space is increasingly crucial for politics. It encourages digital citizenship and democratizes voices, giving women and other marginalized communities a platform. It is cheaper to mount an online campaign, and it maintains physical safety. Unfortunately, that democratization of voices also results in new types of threats against political women. These attacks fall under the umbrella of online violence against women in politics (VAW-P), which <a target='_blank' href='https://ndi.org/publications/addressing-online-misogyny-and-gendered-disinformation-how-guide'>encompasses the wide variety of attacks women experience when participating in democratic discourse on the internet.</a>",
                "por": "O espaço virtual é cada vez mais importante na política. Ele incentiva a cidadania digital e democratiza vozes, oferecendo uma plataforma a mulheres e outras comunidades marginalizadas. Promover uma campanha na internet é mais barato, e garante a segurança física. Infelizmente, a democratização de vozes também resulta em novos tipos de ameaça contra mulheres politicamente ativas. Esses ataques estão no âmbito dos atos considerados de violência virtual contra mulheres na política (VAW-P, na sigla em inglês), que <a target='_blank' href='https://ndi.org/publications/addressing-online-misogyny-and-gendered-disinformation-how-guide'>engloba a ampla variedade de agressões sofridas por mulheres que participam do debate democrático na internet</a>.",
                "ara": "لا يخفى على أحد أنّ الفضاء الإلكتروني يكتسي أهميةً بالغةً ومتزايدةً في عالم السياسة. فهو يشجع على المواطنة الرقمية وديمقراطية الأصوات، ويمنح النساء وبقية الجماعات المهمّشة منصّةً للتعبير عن أنفسهم. زد على ذلك أنّ تنظيم حملة إلكترونية أرخص ثمناً ويحافظ على السلامة الجسدية. لكنّ دمقرطة الأصوات تؤدي أيضاً، للأسف، إلى ظهور أنواع جديدة من التهديدات ضد النساء العاملات في السياسة. تندرج هذه الهجمات ضمن إطار العنف الإلكتروني الممارس ضد النساء في السياسة، وهو يشمل المجموعة المتنوعة من الهجمات التي تتعرض لها المرأة لدى المشاركة في الخطاب الديمقراطي على الإنترنت."
            },
            "2": {
                "eng": "The focus of this report is gendered disinformation. Gendered disinformation is a form of online violence against women in politics (VAW-P) that aims to sway political outcomes by discrediting and demeaning women in politics. Gendered disinformation tends to fall into three categories: to scare women into withdrawing from politics; to pull popular support away from politically active women, and to leverage gender norms to modify political outcomes.",
                "por": "Este relatório tem como foco a desinformação de gênero, um tipo de violência virtual contra mulheres na política cujo objetivo é influenciar a cena política por meio da difamação e da depreciação de mulheres na política. A desinformação de gênero tende a se manifestar por meio de três formas: intimidação com o objetivo de forçar a deserção de mulheres da política; cerceamento ao apoio popular de mulheres politicamente ativas; e alavancagem de normas de gênero com a intenção de influenciar o cenário político.",
                "ara": "يركّز هذا التقرير على التضليل الجندري. التضليل الجندري هو شكل من أشكال العنف على الإنترنت ضد المرأة في السياسة، هدفه التأثير على النتائج السياسية من خلال تشويه سمعة النساء في السياسة وتحقيرهن. تندرج هذه المعلومات المضللة إجمالاً ضمن ثلاث فئات: تخويف المرأة لحملها على الانسحاب من السياسة؛ سحب الدعم الشعبي بعيداً عن النساء الناشطات سياسياً، واستغلال المعايير الجندرية لتغيير النتائج السياسية."
            },
            "3": {
                "eng": "When using scare tactics, online attackers use fake images and stories, often with sexualized components, to demean politically active women and manipulate or stop their political participation. An attack on one woman can often have a ripple effect: when other women, especially young women, see how they are treated online, they may self-censor in case they receive the same treatment. According to a recent report by Plan International, misinformation and disinformation negatively <a target='_blank' href='https://plan-international.org/publications/truth-gap'>affect girl’s online political participation</a>.",
                "por": "Nas táticas de intimidação, os agressores se utilizam de imagens e histórias falsas, geralmente providas de conteúdo sexual, para depreciar mulheres politicamente ativas e manipular ou impedir sua participação política. As ofensas a uma mulher tendem a se propagar em onda: quando outra mulher, geralmente jovem, se depara com esse tipo de tratamento na internet, é possível que ela se autocensure para não sofrer o mesmo tratamento. Segundo um relatório recente da Plan International, informações infundadas e práticas de desinformação <a target='_blank' href='https://plan-international.org/publications/truth-gap'>afetam negativamente a participação política de mulheres na internet</a>.",
                "ara": "عند اختيار تكتيكات التخويف، يستخدم المهاجمون الإلكترونيون صوراً وأخباراً كاذبة، تتضمّن عناصر جنسية في الغالب، بغية تحقير النساء الناشطات سياسياً والتلاعب بمشاركتهنّ السياسية أو إيقافها. فلا يخفى على أحد أنّ التهجم على امرأة واحدة يمكن أن يخلّف تداعيات مضاعفة: فعندما ترى نساء أخريات، خاصة الشابات منهن، كيف تتمّ معاملتهنّ على الشبكة الإلكترونية، قد يلجأن إلى ممارسة الرقابة الذاتية خوفاً من تلقي المعاملة نفسها. وفقاً لتقرير حديث صادر عن منظمة “الخطة الدولية“، تؤثّر المعلومات الخاطئة والمضللة سلباً على مشاركة الفتيات السياسية على الإنترنت."
            },
            "4": {
                "eng": "Online attackers also use entrenched gender norms to shift support away from political women or the issues they are promoting. These campaigns often focus on a country’s traditional definition of ‘femininity’ and gender roles, sometimes including a religious component, to discredit and undermine women in politics.",
                "por": "Os agressores também fazem uso de normas de gênero enraizadas para tolher o apoio a mulheres politicamente ativas ou às causas defendidas por elas. Essas campanhas geralmente focam no que cada país define tradicionalmente como “feminilidade” e “papéis de gênero”, às vezes com um complemento religioso, para difamar e prejudicar mulheres do campo político.",
                "ara": "بالإضافة إلى ذلك، يستخدم المهاجمون الإلكترونيون المعايير الجندرية الراسخة لسجب الدعم الشعبي بعيداً عن النساء السياسيات أو القضايا التي يروّجن لها. تركّز هذه الحملات غالباً على التعريف التقليدي “للأنوثة“ في بلد ما، والأدوار الجندرية، مضيفةً عنصراً دينياً في بعض الأحيان، بغية تشويه سمعة النساء في السياسة والاستخفاف بهنّ."
            },
            "5": {
                "eng": "Finally, attackers use gendered disinformation to change political outcomes. This type of campaign targets both women and men, weakening the information space and creating a significantly less democratic space for all participants. The attacks leverage gender norms to influence the public's perceptions of issues and policies that would negatively impact the power of the political elites without this intervention.",
                "por": "Por fim, os agressores utilizam a desinformação de gênero para alterar o cenário político. Esse tipo de campanha é direcionado tanto a mulheres quanto homens, debilitando o espaço informacional e criando um ambiente consideravelmente menos democrático para todos os participantes. Os ataques se apoiam em normas de gênero com o objetivo de influenciar a percepção do público sobre assuntos e políticas que afetariam negativamente o poder das elites políticas.",
                "ara": "أخيراً، يستخدم المهاجمون التضليل الجندري لتغيير النتائج السياسية. يستهدف هذا النوع من الحملات كلاً من النساء والرجال، فيضعف حيّز المعلومات، ويضيّق بدرجة كبيرة جداً المساحة الديمقراطية المتوفرة لجميع المشاركين. تستغل الهجمات المعايير الجندرية للتأثير على تصوّرات الجمهور تجاه القضايا والسياسات التي يمكن أن تؤثّر سلباً على سلطة النخب السياسية إن لم يكن من هذا التدخل."
            }
        },
        "paragraphs_2": {
            "6": {
                "eng": "Though gendered disinformation is rampant across all corners of the online space, it reaches a much larger audience when it comes from a state-based source. These include political institutions and organizations, networks of connected organizations, and individual influencers in the political environment. Their attacks are amplified because of their position and they make online spaces much more dangerous for women by combining personal attacks and political motivations. These attacks allow state-based actors to undermine the freedom of the political information space. This ultimately threatens the democratic space and gets amplified beyond the political world. According to NDI’s report on addressing gender and disinformation, “reflecting the permeability of our media environments, this gendered disinformation can, in turn, be used either by non-state-based actors to pursue Online VAW-P to their own ends or be unintentionally amplified by media professionals and citizens who are not able to discern its lack of integrity.” It is also crucial to highlight that state-based gendered disinformation campaigns are not limited to authoritarian states. Countries with strong women’s rights policies and a history of democracy are also susceptible to these types of attacks.",
                "por": "Embora a desinformação de gênero esteja invadindo todos os rincões da internet, a audiência é muito maior quando é uma fonte ligada ao Estado, o que inclui instituições e organizações políticas, redes de organizações interconectadas e influenciadores individuais que participam da cena política. As agressões são amplificadas por causa da posição que esses atores exercem, tornando a redoma digital muito mais perigosa para mulheres ao combinar ofensas pessoais e motivações políticas. Por meio dessas agressões, atores ligados ao Estado acabam comprometendo a liberdade do espaço político informacional, o que, em última instância, ameaça o espaço democrático e reverbera para além do mundo político. De acordo com o relatório do NDI sobre gênero e desinformação, “refletindo a permeabilidade da esfera midiática, a desinformação de gênero pode, por sua vez, ser utilizada para fins particulares por agentes de fora do Estado que queiram praticar atos de violência virtual contra mulheres na política, ou pode ser ecoada involuntariamente por profissionais da mídia e cidadãos incapazes de discernir sobre a falta de integridade do conteúdo”. Também é importante salientar que campanhas de desinformação de gênero associadas ao Estado não se restringem a nações autoritárias. Países com políticas incisivas de defesa da mulher e com um histórico democrático também estão sujeitos a esse tipo de agressão.",
                "ara": "رغم استشراء التضليل الجندري في مختلف أنحاء الفضاء الإلكتروني، إلا أنه يبلغ مسامع جمهور أوسع بكثير عندما يكون صادراً عن جهات تابعة للدولة. ومن جملتها المؤسسات والمنظمات السياسية، وشبكات المنظمات المترابطة، والمؤثّرون الأفراد في البيئة السياسية. وتكون هجماتهم مضخّمة بفضل مراكزهم، فيجعلون المساحات الإلكترونية مكاناً أكثر خطورة بالنسبة إلى النساء، من خلال الجمع بين الهجمات الشخصية والدوافع السياسية. تتيح هذه الهجمات للجهات التابعة للدولة تقويض حرية فضاء المعلومات السياسية. فيهدّد هذا الأمر في نهاية المطاف المساحة الديمقراطية، لا بل يتوسّع حتى يتخطى حدود العالم السياسي. في الواقع، وفقاً لتقرير المعهد الديمقراطي الوطني الذي يعالج مسألة الجندر والمعلومات المضللة، “قد يُستخدم التضليل الجندري، شأنه شأن بيئاتنا الإعلامية الهشة، إما من قبل جهات غير تابعة للدولة لممارسة العنف على الإنترنت ضد المرأة في السياسة، سعياً إلى تحقيق مآربها الخاصة، أو غير غير قصد، من قبل عاملين في المجال الإعلامي ومواطنين غير قادرين على تمييز نقص هذه المعلومات، فيتضخّم أثر التضليل نتيجة لذلك.“ من بالغ الأهمية أيضاً تسليط الضوء على أنّ حملات التضليل الجندري التي تقوم بها الدول لا تقتصر فقط على الدول الاستبدادية. فحتى تلك التي تعتمد سياسات متينة لحقوق المرأة وتاريخاً عريقاً في الديمقراطية معرّضة أيضاً لهذه الأنواع من الهجمات.  "
            }
        }
    },
    "methods": {
        "title": {
            "eng": "Methods",
            "por": "Metodologia",
            "ara": "الطرق"
        },
        "1": {
            "eng": "<p>The objective of this study was to identify and characterize gendered disinformation campaigns on social media that happened around society-scale shocks. Each investigation was carried out in three phases:</p>",
            "por": "<p>O objetivo deste trabalho foi identificar e caracterizar campanhas de desinformação de gênero em redes sociais ocorridas durante choques de dimensão coletiva. Cada braço da pesquisa foi conduzido em três fases:</p>",
            "ara": "<p>هدفت هذه الدراسة إلى تحديد ووصف حملات التضليل الجندري التي تنتشر على وسائل التواصل الاجتماعي خلال فترات الصدمات الممتدة على نطاق المجتمع. أُجري كل تحقيق على ثلاث مراحل:</p>"
        },
        "2": {
            "eng": "<ol><li>Select a country-specific shock. This would provide the time and context for the content we would collect.</li><li>Collect social media content containing gendered disinformation campaigns pertaining to the shock identified.</li><li>Analyze the social media content to compile a body of evidence and then assess its convergence and impact.</li><ol>",
            "por": "<ol><li>Seleção de uma crise específica de cada país. A partir disso, seria possível determinar o intervalo de tempo e o contexto do conteúdo a ser coletado.</li><li>Coleta de conteúdo das redes sociais contendo campanhas de desinformação de gênero relativas à crise identificada.</li><li>Análise do conteúdo das redes sociais para a compilação de um conjunto de evidências e a posterior avaliação de pontos de convergência e impactos.</li></ol>",
            "ara": "<ol><li>اختيار صدمة خاصة ببلد محدّد. من شأن هذا أن يحدّد الزمن والسياق المتعلقين بالمحتوى الذي سنقوم بجمعه. <i><li>جمع محتوى وسائل التواصل الاجتماعي الذي يتضمّن حملات تضليل جندري ذات صلة بالصدمة التي تمّ تحديدها. <i><li>تحليل محتوى وسائل التواصل الاجتماعي لصياغة مجموعة من الأدلة ثم تقييم مدى تقاربها وتأثيرها.</li></ol>"
        },
        "3": {
            "eng": "<p>Here we explain the methods employed in these different phases of the project.</p>",
            "por": "<p>Em seguida, apresentamos os métodos empregados nas diferentes fases do projeto.</p>",
            "ara": "<p>نشرح في ما يلي الطرق المستخدمة في مختلف مراحل المشروع.</p>"
        },
        "subtitle_1": {
            "eng": "Phase 1: Selecting a country-specific shock",
            "por": "Fase 1: Seleção de uma crise específica de cada país",
            "ara": "المرحلة 1: اختيار صدمة خاصة ببلد محدّد"
        },
        "4": {
            "eng": "<p>Working with in-country participants, we identified candidate society-scale shocks that had happened within the past year. Our definition of “society-scale shock” was inclusive - we asked participants to identify events that had created prolonged disruption of normal life. From this list, we then collectively identified 1-2 shocks as the focus for the investigation.</p>",
            "por": "<p>Em colaboração com participantes locais, identificamos choques de dimensão coletiva ocorridos no ano anterior à pesquisa, sendo “dimensão coletiva” definido de forma abrangente – pedimos para que os participantes indicassem eventos que afetaram de forma duradoura a vida cotidiana. A partir dessa lista, todos os participantes selecionaram um ou dois eventos como foco da pesquisa.</p>",
            "ara": "<p>لدى العمل مع مشاركين من الدولتين المعنيتين، قمنا بتحديد مجموعة من الصدمات التي حدثت خلال العام الماضي والتي خلّفت تأثيرها على المجتمع برمّته. فاعتمدنا تعريفاً شمولياً “للصدمة على نطاق المجتمع“، وطلبنا من المشاركين تحديد أحداث تسبّبت باختلال مطوّل في مسار الحياة الطبيعية. انطلاقاً من هذه القائمة، حدّدنا، بصورة مشتركة، صدمةً أو اثنتين لتكونا محور التحقيق. </p>"
        },
        "5": {
            "eng": "<p>The year timeframe was informed by the fact that it can often be difficult to collect social media content further back than a year.</p>",
            "por": "<p>O intervalo de um ano se deve ao fato de ser geralmente difícil coletar conteúdos postados há mais de um ano em redes sociais.</p>",
            "ara": "<p>حصرنا الفترة الزمنية للتحقيق بسنة واحدة، خاصةً وأنه قد يكون من الصعب في معظم الأحيان جمع مواد وسائل التواصل الاجتماعي لفترة تفوق السنة.</p>"
        },
        "subtitle_2": {
            "eng": "Phase 2: Collecting social media content",
            "por": "Fase 2: Coleta de conteúdo das redes sociais",
            "ara": "المرحلة 2: جمع محتوى وسائل التواصل الاجتماعي"
        },
        "6": {
            "eng": "<p>In this phase, we had to solve a challenging data collection problem. Specifically, we needed a way to find the specific social media accounts and posts that had been weaponized within a vast sea of social media content.</p>",
            "por": "<p>Nessa fase, tivemos que superar um sério obstáculo da coleta de dados. Precisávamos encontrar uma maneira de identificar as contas e as postagens individuais que foram transformadas em instrumentos de guerra em meio à vastidão de conteúdo das redes sociais.</p>",
            "ara": "<p>في هذه المرحلة، كان علينا أن نحلّ مشكلةً عسيرةً تتعلق بجمع البيانات. تحديداً، كان علينا أن نجد طريقةً لإيجاد الحسابات والتدوينات التي تمّ تجنيدها على وسائل التواصل الاجتماعي، في خضمّ بحر شائع من مواد التواصل الاجتماعي.</p>"
        },
        "7": {
            "eng": "<p>While the rise of AI-powered systems might suggest this a promising avenue for detecting this kind of content at scale, the reality is that automated methods - whether standard keyword-based natural language processing techniques or cutting edge intelligent systems - are presently unable to perform this task. Disinformation identification is an intensely culturally-grounded and nuanced activity: the facts are that, to find, engage with, and understand it, we depend on people who have a deep working knowledge of the culture. The approach we use here involves combining their knowledge and efforts with computational methods. We designed this study with this guiding principle in mind.</p>",
            "por": "<p>Por mais que o desenvolvimento de sistemas alimentados por IA se apresente como uma via promissora para a detecção em larga escala desse tipo de conteúdo, a verdade é que os atuais métodos automatizados – sejam técnicas básicas de processamento de linguagem natural baseadas em palavras-chave ou sistemas inteligentes de ponta – são incapazes de realizar essas tarefas. Identificar conteúdos desinformativos é uma atividade altamente alicerçada na cultura e cheia de sutilezas: o fato é que, para detectar, compreender e interagir com o conteúdo, dependemos de pessoas que tenham um profundo conhecimento sobre a cultura local. Nossa abordagem envolveu a combinação entre o conhecimento e o esforço dos participantes e métodos computacionais. Esse é o fio condutor da pesquisa.</p>",
            "ara": "<p>صحيحٌ أنّ تطور الأنظمة العاملة بالذكاء الاصطناعي قد يكون طريقةً واعدةً للتعرف على هذا النوع من المحتوى على نطاق واسع، لكن يتعذّر على الطرق المؤتمتة القيام بهذه المهمة اليوم، أكانت تقنيات معالجة اللغات الطبيعية القياسية القائمة على الكلمات الرئيسية أم أنظمة ذكية حديثة أخرى. فلا يخفى على أحد أنّ تحديد المعلومات المضللة نشاط دقيق يرتكز، بشكل مكثف، على أسس ثقافية عميقة: بعبارة أخرى، لإيجادها، والتفاعل معها، وفهمها، نعتمد على الأشخاص الذين يتمتعون بإلمام عملي عميق بالثقافة. لذا، تشمل المقاربة التي نستخدمها هنا الجمع بين معارفهم من جهة والاستفادة من آليات الكمبيوتر من جهة أخرى. من هذا المنطلق، صمّمنا هذه الدراسة مع مراعاة هذا المبدأ التوجيهي. </p>"
        },
        "8": {
            "eng": "<p>The remainder of this subsection is focused on explaining the approach we took to gather a dataset of social media data that provided a representative picture of disinformation campaigns within a particular national-cultural context. At a high-level, this approach involved highly-interactive work with dedicated groups of in-country participants in each of our case-study countries. Data collection consisted of the following steps:</p>",
            "por": "<p>Ao longo desta subseção, tratamos em mais detalhes sobre a abordagem utilizada para que fosse reunida uma quantidade de dados das redes sociais suficientemente representativa das campanhas de desinformação dentro de cada contexto nacional. No geral, essa abordagem envolveu muito trabalho interativo junto a grupos dedicados de participantes locais em cada um dos países selecionados como estudo de caso. A coleta de dados abarcou as seguintes etapas:</p>",
            "ara": "<p>يركّز الجزء المتبقي من هذا القسم الفرعي على شرح المقاربة التي اتّخذناها لتركيب مجموعة من بيانات وسائل التواصل الاجتماعي، وبالتحديد تلك التي تقدّم لمحةً تمثيليةً عن حملات التضليل في بيئة ثقافية وطنية محدّدة. شملت هذه المقاربة، على مستوى عال، نشاطاً على قدر كبير من التفاعلية مع مجموعات مخصّصة من المشاركين المحليين في كلّ من الدولتين اللتين شكلتا محور الدراسة. فشملت عمليات جمع البيانات الخطوات التالية:</p>"
        },
        "9": {
            "eng": "<ol><li>Orientation workshop: we developed a shared understanding of gendered disinformation, particularly as the participants experienced and observed it in their own media ecosystem.</li><li>Shock timeline workshop: participants dissected the society-scale shock into a series of upsetting events that triggered counter information campaigns by political groups.</li><li>Political network mapping workshop: participants identified social media actors and personalities with political influence. Attention was given to accounts and channels that were known to share disinformation.</li><li>Lexicon building workshop: participants built a list of words that were strongly related to (1) the shock selected for the study, (2) the narratives identified in step #1.</li><li>Automated data collection: using the accounts from step #3 and the lexicon from step #4, we collected social media data that was enriched for gendered disinformation campaign content.</li><li>Data annotation: participants reviewed each post obtained in step #5 and manually coded its disinformation properties - this included flagging those posts which, in fact, were not disinformation.</li></ol>",
            "por": "<ol><li>Workshop de orientação: desenvolvemos uma compreensão partilhada do significado de desinformação de gênero, especialmente conforme os participantes vivenciavam e observavam exemplos na própria redoma midiática.<i><li>Workshop de elaboração de uma cronologia do choque: os participantes dissecaram o choque de dimensão coletiva em uma série de eventos que desencadearam campanhas de contrainformação promovidas por grupos políticos.<i><li>Workshop de mapeamento da rede política: os participantes identificaram atores e personalidades politicamente influentes. Foi dado enfoque às contas e aos canais conhecidos por propagar desinformação.<i><li>Workshop de construção de um léxico: os participantes criaram uma lista de vocábulos intimamente ligados: (1) ao choque selecionado para a pesquisa; (2) às narrativas identificadas na etapa #1.<i><li>Coleta automatizada de dados: a partir das contas da etapa #3 e do léxico da etapa #4, foram coletados dados das redes sociais enriquecidos para conteúdo de campanhas de desinformação de gênero.<i><li>Rotulagem dos dados: os participantes revisaram cada postagem obtida na etapa #5 e codificaram manualmente as propriedades de desinformação contidas – o que incluía a sinalização das postagens que não se enquadravam como desinformação.</li></ol>",
            "ara": "<ol><li>ورشة عمل توجيهية: قمنا بتطوير فهم مشترك للتضليل الجندري، خاصةً في ظل اختبار المشاركين لهذه العملية وملاحظتهم لها في بيئتهم الإعلامية الخاصة. </li><li>ورشة عمل حول التسلسل الزمني للصدمة: في هذه الورشة، فكّك المشاركون الصدمات المنتشرة على نطاق المجتمع إلى سلسلة من الأحداث المزعجة التي حفّزت المجموعات السياسية على شنّ الحملات الإعلامية المضادة. </li><li>ورشة عمل لمسح الشبكات السياسية: حدّد المشاركون الجهات الفاعلة في وسائل التواصل الاجتماعي والشخصيات ذات النفوذ السياسي. وقد اهتمّت هذه الورشة بالحسابات والقنوات التي يُعرف عنها نشر المعلومات المضللة. </li><li>ورشة عمل لإعداد المعجم: أعدّ المشاركون قائمة بالكلمات الوثيقة الصلة (1) بالصدمة محور الدراسة، (2) والسرديات التي تمّ تحديدها في الخطوة 1. </li><li>جمع البيانات بطريقة مؤتمتة: استناداً إلى الحسابات التي تمّ تحديدها في الخطوة 3، والمعجم في الخطوة 4، قمنا بجمع بيانات وسائل التواصل الاجتماعي، بعد مرحلة إثرائها، لغرض تحديد محتوى حملات التضليل الجندري. </li><li>إعداد البيانات وإضافة التعليقات التوضيحية عليها: راجع المشاركون كل تدوينة تمّ تحديدها في الخطوة 5، ثم حدّدوا خصائص التضليل المنوطة بها ورمّزوها يدوياً. شمل ذلك وضع علامة على التدوينات التي لم تتضمّن معلومات مضللة.</li></ol>"
        },
        "10": {
            "eng": "<p>By the end of step #6, we had produced an annotated dataset of social media posts in which specific features had been identified for each post, allowing analysis in phase 3. Before discussing phase 3, we provide below details about several of the steps above.</p>",
            "por": "<p>Ao final da etapa #6, havíamos constituído uma base de dados rotulados com as postagens das redes sociais, com elementos específicos indicados para cada postagem, o que possibilitou a análise posterior na fase 3. Antes de tratar sobre a fase 3, vamos descrever mais detalhadamente as etapas citadas acima.</p>",
            "ara": "<p>بنهاية الخطوة 6، أصبحت لدينا مجموعة من البيانات المزوّدة بتعليقات توضيحية عن تدوينات وسائل التواصل الاجتماعي، مع تحديد الخاصيات المتعلقة بكل تدوينة، مما أتاح إجراء التحليل في المرحلة 3. لكن قبل مناقشة هذه المرحلة، لا بدّ من التوسّع في بعض الخطوات الواردة أعلاه.</p>"
        },
        "subsubtitle_1": {
            "eng": "Step #1 - Orientation",
            "por": "Etapa #1 – Orientação",
            "ara": "الخطوة 1- التوجيه"
        },
        "11": {
            "eng": "<p>Information comes in different flavours. Participants were asked to go on social media and find examples for each type – ref. Throughout the exercise, we provided guidance on how to effectively use the search tool of each social media platform. During this workshop, we collectively identified narratives (both positive and negative) that are established within the culture.</p>",
            "por": "<p>A informação se manifesta de diferentes maneiras. Os participantes foram instruídos a acessar as redes sociais e pesquisar exemplos para cada tipo de informação [missing ref]. Ao longo do exercício, eles receberam treinamento para aprender a usar, de forma efetiva, as ferramentas de busca de cada plataforma. Durante o workshop, foram identificadas, coletivamente, narrativas (positivas e negativas) culturalmente enraizadas.</p>",
            "ara": "<p>تتوفّر المعلومات بأشكال مختلفة. لذلك، طُلب من المشاركين زيارة وسائل التواصل الاجتماعي وإيجاد أمثلة عن كل نوع. خلال هذا التمرين، وجّهنا المشاركين إلى كيفية استخدام أداة البحث بشكل فعال على كلٍّ من منصات وسائل التواصل الاجتماعي. أثناء ورشة العمل، حدّدنا، بشكل جماعي، السرديات المتشابهة (الإيجابية منها والسلبية) الراسخة ضمن الثقافة.</p>"
        },
        "subsubtitle_2": {
            "eng": "Step #2 - Timeline",
            "por": "Etapa #2 - Cronologia",
            "ara": "الخطوة 2- التسلسل الزمني"
        },
        "12": {
            "eng": "<p>Moments of shocks are transient states following an upsetting event – health pandemic, conflict & violence, natural disaster. They shape or instigate new narratives, some of which are disinformative. Participants were tasked with laying out the arborescence of the shock down to the events known to have triggered a counter media response from political groups.</p>",
            "por": "<p>Períodos de choque são estados transitórios decorrentes de eventos perturbadores – pandemias, situações de conflito/violência, desastres naturais. Eles moldam ou fomentam novas narrativas, algumas desinformativas. Os participantes receberam a tarefa de traçar a arborescência do choque até os eventos notabilizados por desencadear postagens contrárias propagadas por grupos políticos.</p>",
            "ara": "<p>لحظات الصدمات هي حالات عابرة تلي حدثاً مزعجاً، كجائحة صحية، أو نزاع وعنف، أو كارثة طبيعية. فتحفّز على قيام سرديات جديدة أو تؤثّر عليها، لكن من هذه السرديات ما يحتوي على معلومات مضللة. في هذا الإطار طُلب من المشاركين رسم شجرة الصدمة للتوسّع، بالتفصيل، في الأحداث المعروف أنها حفّزت بعض المجموعات السياسية على إطلاق آلية إعلامية مضادة.</p>"
        },
        "subsubtitle_3": {
            "eng": "​​Step #3 - Political network mapping",
            "por": "Etapa #3 – Mapeamento da rede política",
            "ara": "الخطوة 3- مسح الشبكات السياسية"
        },
        "13": {
            "eng": "<p>Participants were instructed to go on social media and identify political Twitter accounts, Youtube channels, Telegram, and Facebook public pages – with a focus on accounts probable of disseminating mis-, dis-, strongly opinionated information. As was flagged in earlier sections, many accounts and individuals have political impact without being explicitly political. For example, musicians can advocate for political positions - making them political actors. To this end, we instructed participants to consider three kinds accounts:</p>",
            "por": "<p>Os participantes foram instruídos a acessar as redes sociais e a identificar contas do Twitter, canais do Youtube e perfis públicos do Telegram e do Facebook ligados à política – com ênfase em contas propensas à disseminação de informações infundadas, práticas de desinformação e postagens de forte teor opinativo. Como sinalizado em outras seções, muitas contas e muitos indivíduos causam impacto político sem que sejam explicitamente políticos. Por exemplo, músicos podem defender determinadas posições políticas, se transformando em atores políticos. Com isso em mente, os participantes foram orientados a considerar três tipos de contas</p>",
            "ara": "<p>طُلب من المشاركين زيارة صفحات وسائل التواصل الاجتماعي، فتحديد حسابات سياسية على تويتر، ويوتيوب، وتيليغرام، والصفحات العامة على فايسبوك، مع التركيز على الحسابات المرجّح أن تنشر معلومات خاطئة أو مضللة أو تعكس تعنّتاً شديداً. كما أشير إليه في أقسام سابقة، قد يكون للكثير من الحسابات والأشخاص تأثير سياسي من دون أن يكونوا متمرّسين في السياسة بشكل صريح. على سبيل المثال، يمكن للموسيقيين أن يدافعوا عن مواقف سياسية، مما يجعلهم لاعبين سياسيين. لذا، طلبنا من المشاركين مراعاة ثلاثة أنواع من الحسابات:</p>"
        },
        "14": {
            "eng": "<p>When identifying accounts, participants included additional information such as political affiliation and level of partisanship.</p>",
            "por": "<p>Durante a identificação das contas, os participantes adicionaram informações extras, como filiação política e grau de partidarismo.</p>",
            "ara": "<p>عند تحديد الحسابات، أدرج المشاركون معلومات إضافية مثل الانتماء السياسي ومستوى التحزّب.</p>"
        },
        "subsubtitle_4": {
            "eng": "Step #4 - Lexicon building",
            "por": "Etapa #4 – Construção de um Léxico",
            "ara": "الخطوة 4- إعداد معجم"
        },
        "15": {
            "eng": "<p>The lexicon was built with two parts. The first part contained a list of popular idioms, keywords or expressions that characterized the events shortlisted during step #2. The second part contained a list of words strongly associated with each narrative identified during the step #1 of this phase, particularly terms linked to cultural norms about gender. During the construction of this second component, participants were encouraged to include any and all derogatory language.</p>",
            "por": "<p>O léxico foi subdividido em duas partes: uma lista contendo idiomatismos, palavras-chave ou expressões de amplo conhecimento que caracterizassem os eventos pré-selecionados durante a etapa # 2; e uma segunda lista com palavras intimamente ligadas a cada narrativa identificada durante a etapa #1, particularmente termos associados a normas culturais relativas a gênero. Durante a elaboração desta última, os participantes foram encorajados a inserir toda e qualquer linguagem depreciativa.</p>",
            "ara": "<p>تمّ إعداد معجم بجزءين. تضمّن الجزء الأول قائمةً بالتعابير والكلمات الرئيسية الرائجة التي ميّزت الأحداث المندرجة على القائمة القصيرة في الخطوة 2. أما الجزء الثاني، فتضمّن قائمةً بالكلمات المقترنة اقتراناً شديداً بكل سردية تمّ تحديدها في الخطوة 1 من هذه المرحلة، خاصةً المصطلحات المتعلقة بالمعايير الثقافية عن الجندر. خلال بناء هذا المكوّن الثاني، تمّ تشجيع المشاركين على إدراج أي وكل نوع من الكلمات التحقيرية التي يجدونها.</p>"
        },
        "subsubtitle_5": {
            "eng": "Step #5 - Data Collection",
            "por": "Etapa #5 – Coleta de Dados",
            "ara": "الخطوة 5- جمع البيانات"
        },
        "16": {
            "eng": "<p>To collect social media posts, we used the official interface provided by each platform and a custom browser-based scraper to go beyond the imposed limits on the number of requests.</p>",
            "por": "<p>Para coletar as postagens das redes sociais, utilizamos a interface oficial fornecida por cada plataforma e uma ferramenta para raspagem de dados baseada em navegador adaptada para que o número máximo de solicitações imposto pudesse ser excedido.</p>",
            "ara": "<p>لجمع تدوينات وسائل التواصل الاجتماعي، استندنا إلى الواجهة الرسمية لكل منصة، فضلاً عن مكشطة مرتكزة على المتصفح لتجاوز الحدود المفروضة على عدد الطلبات. </p>"
        },
        "17": {
            "eng": "<p>Hundreds of thousands of social media posts were expected to be collected and it takes on average 15 seconds for a human to review a post. We needed to bring this number down to a maximum of 18 hours or 4,320 posts.</p>",
            "por": "<p>A expectativa era coletar centenas de milhares de postagens das redes sociais, e cada postagem leva, em média, 15 segundos para ser revisada por um humano. Foi necessário limitar o montante em 18 horas, ou 4.320 postagens.</p>",
            "ara": "<p>كان من المتوقع جمع مئات آلاف التدوينات على وسائل التواصل الاجتماعي، مع العلم أنّ الإنسان يحتاج إلى 15 ثانية تقريباً لمراجعة تدوينة واحدة. فكان علينا أن نخفّض هذا الرقم إلى 18 ساعة كحدّ أقصى أو 4320 تدوينة.</p>"
        },
        "18": {
            "eng": "<p>Here are the heuristics used to sift the dataset for posts of interest:</p>",
            "por": "<p>Esta foi a base heurística utilizada na filtragem das postagens de interesse no banco de dados:</p>",
            "ara": "<p>في ما يلي آليات الاستدلال المستخدمة لغربلة مجموعة البيانات من أجل الوصول إلى التدوينات المهمّة بالنسبة إلى هذه الدراسة.</p>"
        },
        "19": {
            "eng": "<ol><li>Temporal: We only retained documents that were posted within the 3 weeks following each upsetting event identified during step #2.</li><li>Lexical: We only retained documents that contained at least one word from the lexicon developed during step #4.</li><li>Engagement: Low engagement is a proxy for low influence. Posts that received low engagement were ignored.</li></ol>",
            "por": "<ol><li>Escopo temporal: Foram mantidos apenas os documentos postados até três semanas após cada evento perturbador identificado na etapa #2.<li>Escopo lexical: Foram mantidos apenas os documentos que continham, no mínimo, um vocábulo presente no léxico desenvolvido na etapa #4.<li>Engajamento: Baixo engajamento é um indicador de influência limitada. Postagens com baixo engajamento foram ignoradas.</li></ol>",
            "ara": "<ol><li>المقياس الزمني: لم نحتفظ إلا بالوثائق التي نُشرت خلال الأسابيع الثلاثة التي تلت الأحداث المزعجة التي تمّ تحديدها في الخطوة 2. <li>المقياس العجمي: لم نحتفظ إلا بالوثائق التي تضمّنت كلمةً واحدةً على الأقل من المعجم التي تمّ إعداده في الخطوة 4. <li>التفاعل: التفاعل المتدني مرادف للنفوذ المتدني. لذا تمّ تجاهل التدوينات التي لم يتمّ التفاعل معها كثيراً.</li></ol>"
        },
        "subsubtitle_6": {
            "eng": "Step #6 - Content Annotation",
            "por": "Etapa #6 – Rotulagem do Conteúdo",
            "ara": "الخطوة 6- إضافة التعليقات التوضيحية على المحتوى"
        },
        "20": {
            "eng": "<p>Annotation of the social media posts was done through a web app and was conducted in chunks. A sample of the posts would be sent to our participants and based on their response, the filters were adjusted to increase their precision. Here are the tuning techniques that were employed.</p>",
            "por": "<p>A rotulagem das postagens das redes sociais foi realizada por meio de um web app e conduzida em blocos. Uma amostra das postagens era enviada aos participantes, e, com base nas observações de cada participante, os filtros eram ajustados para que a precisão fosse ampliada. Estas foram as técnicas de tuning empregadas:</p>",
            "ara": "<p>تمّت إضافة التعليقات التوضيحية على تدوينات وسائل التواصل الاجتماعي من خلال تطبيق على الويب، وتمّ القيام بذلك مجموعةً تلو الأخرى. فكنا نرسل نموذجاً عن التدوينات إلى مشاركينا، وبناءً على إجاباتهم، يتمّ تعديل أدوات التصفية لزيادة مستوى الدقة. في ما يلي تقنيات الضبط والتنقيح التي تمّ استخدامها: </p>"
        },
        "21": {
            "eng": "<ol><li>Lexicon Pruning: Words that were rarely found in posts of interest and often found in benign posts were removed.</li><li>Lexicon Expansion: TF-IDF applied to posts of interest against benign posts was used to discover important words. Our participants would then decide if they should be added to our lexicon.</li><li>Events: If most or all posts published around an event turned out to be benign, the date window would be adjusted or the event would be removed. If an event generated a lot of posts of interest, we looked at when they spiked and adjusted the date window accordingly.</li><li>Artificial Intelligence: To uncover posts that deserved to be reviewed but did not satisfy our temporal or lexical filters, we used a language classification model. However, it needed to be trained on a sizable collection of posts of interest. Once enough had been gathered, we obtained the best results with a DistilBERT multi-lingual model</li></ol>",
            "por": "<ol><li>Poda Lexical: Palavras raramente encontradas em postagens de interesse e regularmente presentes em postagens favoráveis foram removidas.</li><li>Ampliação Lexical: Aplicação do TF-IDF em postagens de interesse em comparação a postagens favoráveis para detectar palavras importantes, que eram posteriormente incluídas no léxico caso fossem aprovadas pelos participantes da pesquisa.</li><li>Eventos: Se a maioria das ou todas as postagens relativas a um evento se revelassem favoráveis, o intervalo de tempo era ajustado ou o evento era removido. Se um evento gerasse muitas postagens de interesse, identificávamos o pico e ajustávamos o intervalo de tempo de acordo.</li><li>Inteligência Artificial: Para detectar postagens que deveriam ser revisadas, mas que não satisfaziam os filtros temporal e lexical, utilizamos um modelo de classificação linguística, que, não obstante, precisava ser treinado a partir de uma quantidade significativa de postagens de interesse. Uma vez reunido o número suficiente de postagens, obtivemos os resultados mais satisfatórios utilizando um modelo multilíngue DistilBERT.</li></ol>",
            "ara": "<ol><li>تقليم المعجم: تمّ التخلص من الكلمات التي نادراً ما وردت في التدوينات ذات الاهتمام، لكنها تكرّرت كثيراً في التدوينات الحميدة. </li><li>توسيع المعجم: تمّ تطبيق معامل “تي إف- آي دي إف“ على التدوينات ذات الاهتمام ومقارنتها بالتدوينات الحميدة لاكتشاف الكلمات المهمّة. بعد ذلك، تركنا لمشاركينا تقرير إذا ما كان ينبغي إضافة هذه الكلمات إلى معجمنا. </li><li>الأحداث: إذا تبيّن أنّ معظم أو كل التدوينات التي نُشرت بشأن حدث ما هي حميدة، يُعدَّل هامش التاريخ أو يتمّ الاستغناء عن الحدث برمّته. فإذا ولّد حدث ما الكثير من التدوينات ذات الاهتمام، نتحقّق من التاريخ الذي شهدت فيه التدوينات ارتفاعاً حاداً ونعدّل هامش التاريخ بناءً على ذلك. </li><li>الذكاء الاصطناعي: لتحديد التدوينات التي تستحق أن تُراجع لكن التي لا تستوفي شروط مصفاة المقياس الزمني أو المعجمي، استخدمنا نموذجاً لتصنيف اللغة. لكن كان لا بدّ من تدريبه على التعامل مع هذه المجموعة الكبيرة من التدوينات ذات الاهتمام. ما إن تمّ جمع ما يكفي من البيانات، حصلنا على أفضل النتائج من خلال نموذج “DistilBERT“ المتعدد اللغات. </li></ol>"
        },
        "22": {
            "eng": "<p>We repeated chunk by chunk until the participants reviewed all the posts.</p>",
            "por": "<p>Repetimos a operação bloco por bloco até que todas as postagens fossem revisadas pelos participantes.</p>",
            "ara": "<p>كرّرنا هذه العملية مجموعةً تلو الأخرى إلى أن تمكّن المشاركون من مراجعة التدوينات كافة.</p>"
        },
        "subtitle_3": {
            "eng": "Phase 3: Analyzing social media content",
            "por": "Fase 3: Análise do conteúdo das redes sociais",
            "ara": "المرحلة 3: تحليل محتوى وسائل التواصل الاجتماعي"
        },
        "23": {
            "eng": "<p>Once all the social media posts had been reviewed by the participants, we conducted analysis on 4 fronts.</p>",
            "por": "<p>Após os participantes terem revisado todas as postagens das redes sociais, conduzimos quatro frentes analíticas.</p>",
            "ara": "<p>بعد أن راجع المشاركون كافة تدوينات وسائل التواصل الاجتماعي، أجرينا التحليل على أربعة أصعدة.</p>"
        },
        "24": {
            "eng": "<ol><li>Belligerents: We looked at who were behind the accounts that published disinformation – their political affiliation, their partisanship.</li><li>Salient narratives: The participants reviewed all the posts that had been flagged as containing gendered disinformation and categorized them by narrative.</li><li>Engagement: Disaggregated by social media platforms, we looked at which posts received the highest engagement.</li><li>Coordination: Here we investigated the extent to which different accounts demonstrated a propensity for each of the narratives. To do so, we assessed whether two accounts published a message about the same topic within a 15 day interval.</li></ol>",
            "por": "<ol><li>Beligerantes: Identificamos quem estava por trás das contas que publicaram desinformação – suas filiações e inclinações políticas.</li><li>Narrativas relevantes: Os participantes revisaram todas as postagens sinalizadas por conter desinformação de gênero e classificaram as postagens por narrativa.</li><li>Engajamento: Desagregando por plataforma, identificamos quais postagens despertaram mais engajamento.</li><li>Coesão: Investigamos em que medida contas distintas demonstraram inclinação para cada uma das narrativas. Para tal, avaliamos se duas contas publicaram mensagens sobre um mesmo tópico dentro de um intervalo de quinze dias.</li></ol>",
            "ara": "<ol><li>الخصوم: تمعنّا في أصحاب الحسابات التي نشرت المعلومات المضللة، وتحديداً في انتمائهم السياسي، والجهة التي يتحزّبون لها. </li><li>السرديات البارزة: راجع المشاركون كافة التدوينات التي تمّ وضع علامة عليها كونها تتضمّن معلومات مضللة جندرياً، ثم صنّفوها وفقاً للسردية. </li><li>التفاعل: تمعنّا في التدوينات التي لقيت القدر الأكبر من التفاعل، بعد تصنيفها وفقاً لمنصات وسائل التواصل الاجتماعي.</li><li>التنسيق: درسنا هنا إلى أي مدى أظهرت الحسابات المختلفة ميلاً إلى كل من السرديات. للقيام بذلك، قمنا بتقييم ما إذا كان حسابان قد نشرا رسالةً عن الموضوع نفسه خلال فترة 15 يوماً.</li></ol>"
        }
    },
    "casestudies": {
        "brazil": {
            "title": {
                "eng": "Brazil",
                "por": "Brasil",
                "ara": "البرازيل"
            },
            "partners": {
                "eng": "<p>For this case study, we partnered with the <a target='_blank' href='https://www.internetlab.org.br/en/'>InternetLab</a>. We seek to establish the prevalence and nature of disinformation campaigns throughout the COVID pandemic.</p>",
                "por": "<p>Nosso parceiro local é o <a target='_blank' href='https://www.internetlab.org.br/en/'>InternetLab</a>, um centro independente de pesquisa dedicado ao fomento do debate acadêmico em temas relacionados ao direito e à tecnologia, sobretudo às políticas no campo da internet.</p>",
                "ara": "<p>شريكنا في البرازيل هو <a target='_blank' href='https://www.internetlab.org.br/en/'>InternetLab</a> مركز أبحاث مستقل يهدف إلى تعزيز النقاش الأكاديمي حول قضايا متعلقة بالقانون والتكنولوجيا، خاصةً سياسة الإنترنت. </p>"
            }
        },
        "lebanon": {
            "title": {
                "eng": "Lebanon",
                "por": "Líbano",
                "ara": "لبنان"
            },
            "partners": {
                "eng": "<p>For this case study, we partnered with the <a target='_blank' href='https://www.skeyesmedia.org/en/Home'>Skeyes Center for Media and Cultural Freedom</a> and <a target='_blank' href='https://www.abaadmena.org'>ABAAD - Resource Centre for Gender Equality</a>. We seek to establish the prevalence and nature of disinformation campaigns throughout the economic and political crisis.</p>",
                "por": "<p>Trabalhamos com diversas organizações locais, dentre as quais o <a target='_blank' href='https://www.skeyesmedia.org/en/Home'>Skeyes Center for Media and Cultural Freedom</a>, o <a target='_blank' href='https://www.abaadmena.org'>ABAAD - Resource Centre for Gender Equality</a> e o National Democratic Institute.</p>",
                "ara": "<p>عملنا مع عدة منظمات محلية مثل مركز سمير قصير للحريات الإعلامية والثقافية (سكايز)، ومركز الموارد للمساواة بين الجنسين- أبعاد، والمعهد الديمقراطي الوطني.</p>"
            }
        },
        "searchbar_1": {
            "eng": "<p>This search bar allows you to find social media posts based on space-separated keywords (click for full results). Some keywords have been removed if they either had low or high occurrence.</p>",
            "por": "<p>Utilizando a barra de pesquisa abaixo, é possível encontrar postagens de redes sociais com base em palavras-chave separadas por espaços (clique para obter todos os resultados). Algumas palavras-chave com poucas ou muitas ocorrências foram descartadas.</p>",
            "ara": "<p>يتيح شريط البحث هذا إيجاد تدوينات وسائل التواصل الاجتماعي بناءً على الكلمات الرئيسية المفصولة بمسافات (انقر للاطلاع على النتائج كاملة). تمّ حذف بعض الكلمات الرئيسية إذا كانت قليلة أو كثيرة الاستعمال.</p>"
        },
        "searchbar_2": {
            "eng": "<p style='font-style: italic;'>Some posts might have been taken down by the author or the platform since this data collection activity.</p>",
            "por": "<p style='font-style: italic;'>É possível que algumas postagens tenham sido removidas desde o início da coleta de dados.</p>",
            "ara": "<p style='font-style: italic;'>من المحتمل أن تكون بعض التدوينات قد حُذفت منذ أن تمّ جمع هذه البيانات.</p>"
        },
        "engagement_1": {
            "eng": "<p>Post that did not meet the minimum engagement thresholds were dismissed.</p>",
            "por": "<p>A postagem que não atendeu aos limites mínimos de engajamento foi dispensada.</p>",
            "ara": "<p>تم رفض المشاركة التي لا تلبي الحد الأدنى من المشاركة.</p>"
        },
        "engagement_2": {
            "eng": "<p>Each post is represented as a square. The color intensity is proportional to the level of engagement.</p>",
            "por": "<p>Cada postagem está representada por um quadrado. A intensidade da cor reflete o nível de engajamento.</p>",
            "ara": "<p>كانت كل تدوينة ممثّلةً على شكل مربّع. وقد عكست كثافة ألوان المربّعات مستوى التفاعل الذي حظيت به كل تدوينة.</p>"
        },
        "coordination": {
            "eng": "<p>Let's now look at coordination for each of these categories. To do so, we will look at our social media posts using a graph representation.</p>",
            "por": "<p>Agora vamos ver as conexões em cada uma das categorias, ilustradas por meio de uma representação esquemática das postagens coletadas das redes sociais.</p>",
            "ara": "<p>فلنتمعن الآن في مستوى التنسيق بالنسبة إلى كل من هذه الفئات. للقيام بذلك، سندرس تدوينات وسائل التواصل الاجتماعي التي اخترناها استناداً إلى مخططات بيانية.</p>"
        },
        "subtitle_1": {
            "eng": "Political Network",
            "por": "Rede Política",
            "ara": "الشبكة السياسية"
        },
        "subtitle_2": {
            "eng": "Dataset",
            "por": "Base de Dados",
            "ara": "مجموعة البيانات"
        },
        "subtitle_3": {
            "eng": "Filtering",
            "por": "Filtrando",
            "ara": "الفلتره"
        },
        "subsubtitle_1": {
            "eng": "Lexicon",
            "por": "Léxico",
            "ara": "المعجم"
        },
        "subsubtitle_2": {
            "eng": "Events",
            "por": "Eventos",
            "ara": "الأحداث"
        },
        "subsubtitle_3": {
            "eng": "Engagement",
            "por": "Engajamento",
            "ara": "التفاعل"
        },
        "subtitle_4": {
            "eng": "Results",
            "por": "Resultados",
            "ara": "النتائج"
        },
        "subsubtitle_4": {
            "eng": "Belligerents",
            "por": "Beligerantes",
            "ara": "الخصوم"
        },
        "subsubtitle_5": {
            "eng": "Salient Narratives",
            "por": "Narrativas Relevantes",
            "ara": "السرديات البارزة"
        },
        "subsubtitle_6": {
            "eng": "Engagement",
            "por": "Engajamento",
            "ara": "التفاعل"
        },
        "subsubtitle_7": {
            "eng": "Coordination",
            "por": "Coesão",
            "ara": "التنسيق"
        }
    },
    "discussion": {
        "title": {
            "eng": "Discussion",
            "por": "Debate",
            "ara": "مناقشة"
        },
        "paragraphs_1": {
            "1": {
                "eng": "In this study, we investigated the presence of state-based gendered disinformation during periods of societal shock. Lebanon and Brazil were selected as our two case studies. We partnered with in-country civil society organizations and provided training on how to identify disinformation and gendered narratives. Hundreds of thousands of posts were collected from the social media pages of political insiders. Textual, temporal and engagement filtering broached some thousands of posts to be further analyzed. These were distributed to in-country participants for final review. Ultimately, only a few dozen posts were found to support our thesis.",
                "por": "O mote desta pesquisa foi examinar a presença de práticas de desinformação de gênero associadas ao Estado durante choques de dimensão coletiva. O Líbano e o Brasil foram os dois países escolhidos como estudos de caso. Firmamos parcerias com organizações da sociedade civil locais e orientamos como identificar narrativas relativas a gênero e desinformação. Centenas de milhares de postagens de integrantes do círculo político foram coletadas nas redes sociais, e milhares de postagens foram selecionadas com base em linguagem, data de publicação e nível de engajamento e posteriormente distribuídas aos participantes locais para análise. Ao fim, somente algumas poucas dezenas de postagens confirmaram nossas expectativas.",
                "ara": "تحقّقنا في إطار هذه الدراسة في مدى انتشار المعلومات المضللة جندرياً التي تنشرها جهات تابعة للدولة في فترات الصدمات المجتمعية. وقد اخترنا لبنان والبرازيل كدراستي حالة. نسجنا شراكةً مع منظمات مجتمع مدني محلية، ودرّبناها على كيفية تحديد المعلومات المضللة والسرديات الجندرية. تمّ جمع مئات الآلاف من التدوينات من صفحات مواقع التواصل الاجتماعي لدوائر سياسية مطّلعة، ثم تطبيق أدوات نصية، زمنية، وأخرى لقياس مستوى التفاعل بغية غربلة آلاف التدوينات فإخضاعها لمزيد من التحليل. بعد ذلك، تمّ توزيع المجموعة النهائية من التدوينات على المشاركين المحليين لمراجعتها بشكل نهائي. في نهاية الأمر، تبيّن أنّ بضع عشرات من التدوينات فقط تدعم فرضيتنا."
            },
            "2": {
                "eng": "At the highest level, there are two possible explanations for our findings. One explanation is that active state-based gendered disinformation did occur and the methodology or its implementation failed to detect it. The alternative explanation is that, given the definitions and parameters of the study, the phenomenon did not occur.",
                "por": "No geral, existem duas possíveis explicações para os resultados obtidos. Uma é que a disseminação sistemática de desinformação de gênero associada ao Estado, embora tenha de fato ocorrido, não foi detectada por razões metodológicas ou de implementação. A outra explicação é que, tendo em vista os conceitos e os parâmetros utilizados na pesquisa, o fenômeno não ocorreu.",
                "ara": "على مستوى أعلى، يمكن إيجاد تفسيرين محتملين للنتائج التي توصّلنا إليها. أحدهما هو أنّ الجهات التابعة للدولة أطلقت فعلاً معلومات مضللة جندرياً، لكنّ المنهجية أو طريقة تطبيقها فشلت في كشفها. أما التفسير الآخر، فهي أنه استناداً إلى التعريفات والأنماط التي اعتمدتها الدراسة، فإنّ هذه الظاهرة لم تقع فعلاً."
            },
            "3": {
                "eng": "Our analysis and experience suggests that of the two options, the second is the most plausible. To substantiate our proposition, here are some precautions that were taken.",
                "por": "Com base na nossa análise e experiência, das duas opções, a mais plausível é a segunda. Para sustentar nossa premissa, seguem algumas precauções que foram tomadas:",
                "ara": "تفترض تحاليلنا وخبراتنا أنّ الخيار الثاني هو الأكثر منطقية. للتثبت من اقتراحنا، اتّخذنا عدة إجراءات وقائية. "
            }
            
        },
        "enumerations": {
            "1": {
                "eng": "Implementation was designed to require the involvement of the in-situ team at each step",
                "por": "A fase de implementação da pesquisa foi concebida visando o envolvimento das equipes locais em cada uma das etapas.",
                "ara": "قصدنا أن يشارك الفريق المحلي في عملية التطبيق عند كل خطوة."
            },
            "2": {
                "eng": "All tools were designed to be exploratory (high false positive rate) and be narrowed later. The lexicon initially included generic invectives, the shock timeline incorporated minor events, and the political network was expensively mapped.",
                "por": "Todas as ferramentas foram concebidas em caráter exploratório (alta taxa de falso positivo) e posteriormente refinadas. Originalmente, foram incluídos insultos genéricos no léxico, eventos de menor importância foram incorporados à cronologia dos choques e o mapeamento da rede política foi realizado de forma incremental.",
                "ara": "صُمّمت كل الأدوات لتكون استكشافية (أي تسفر عن معدّلات إيجابية خاطئة عالية)، على أن يتمّ تضييق نطاق النتائج لاحقاً. في بادئ الأمر، تضمّن المعجم شتائم عامة، والتسلسل الزمني للصدمة شمل أحداثاً بسيطة، كما أنّ الشبكة السياسية التي رُسمت كانت واسعة جداً."
            },
            "3": {
                "eng": "We collected and assessed all content generated by the accounts identified in the political mapping exercise during the time period of interest. Recall that these were identified by in-country participants as the most likely public accounts to produce gendered disinformation.",
                "por": "Na fase de mapeamento da rede política, os participantes locais foram instruídos a focar nas contas públicas mais propensas à disseminação de desinformação de gênero.",
                "ara": "قمنا بجمع وتقييم كل المحتويات المنشورة عبر الحسابات التي تمّ تحديدها في تمرين المسح السياسي خلال الفترة ذات الاهتمام. نذكّر بأنّ هذه الحسابات حدّدها المشاركون المحليون باعتبارها الحسابات العامة الأكثر ميلاً إلى نشر معلومات مضللة جندرياً."
            },
            "4": {
                "eng": "Annotation of the social media posts was sliced into many small increments. Results would be reviewed and tools would be tuned after each completed chunk. Keywords would be added to the lexicon, events to the timeline, and political insiders to the network map.",
                "por": "As observações sobre as postagens das redes sociais foram segmentadas em diversos pequenos adendos. Os resultados foram revisados e as ferramentas otimizadas após a conclusão de cada bloco. O léxico era alimentado com palavras-chave, a cronologia com eventos e o mapa da rede política com integrantes do círculo político.",
                "ara": "عند إضافة التعليقات التوضيحية إلى تدوينات وسائل التواصل الاجتماعي، تمّ تجزيئها إلى عدة أجزاء صغيرة. بعد الانتهاء من كل جزء، تمّت مراجعة النتائج وتعديل الأدوات. كما أضيفت كلمات رئيسية إلى المعجم، وأحداث إلى التسلسل الزمني، ودوائر سياسية مطلعة إلى خريطة الشبكات."
            },
            "5": {
                "eng": "Flagging a social media post as containing disinformation is a judgement call. To curb subjectivity, a fraction of the posts were sent to multiple independent participants. If they returned different answers, the post would be reviewed by the in-country project managers.",
                "por": "Sinalizar postagens de redes sociais contendo desinformação é uma tarefa interpretativa. Para limitar o aspecto subjetivo, uma fração das postagens era enviada a vários participantes independentes. Se as respostas se mostrassem divergentes, as postagens eram revisadas pelos supervisores de cada equipe local.",
                "ara": "لا يخفى على أحد أنّ إضافة علامة على تدوينة منشورة عبر وسائل التواصل الاجتماعي أمر يعود إلى تقدير المراجع الشخصي. لذا، بهدف التخفيف من التحيّز الذاتي، أُرسلت بضع تدوينات إلى عدة مشاركين مستقلين. فإذا اختلفت إجاباتهم، يتولى مراجعة التدوينة مدراء المشاريع المحليون."
            },
            "6": {
                "eng": "Posts flagged as containing gendered disinformation were meticulously reviewed by all project stakeholders to distill overarching themes.",
                "por": "As postagens sinalizadas por conterem desinformação de gênero eram meticulosamente revisadas por todos os envolvidos no projeto para que temas genéricos fossem depurados.",
                "ara": "بالنسبة إلى التدوينات التي وُضعت علامة عليها، كونها تتضمّن معلومات مضللة جندرياً، فقد تمّت مراجعتها بدقة من قبل جميع أصحاب المصلحة في المشروع لغربلة المواضيع المحورية. "
            },
            "7": {
                "eng": "Findings were examined through a qualitative and quantitative lens.",
                "por": "As evidências foram analisadas de uma perspectiva qualitativa e quantitativa.",
                "ara": "تمّ فحص النتائج من زاوية نوعية وكمية."
            }
        },
        "paragraphs_2": {
            "4": {
                "eng": "Of equal importance, there are  factors that can explain the absence of gendered disinformation campaigns. Workshops with in-country participants and the data collected surfaced a number of important insights around the information ecosystems of Brazil and Lebanon.",
                "por": "Igualmente importante, alguns fatores podem explicar a inexistência de campanhas de desinformação de gênero. Os workshops realizados com os participantes locais e os dados coletados trouxeram à tona inúmeros insights importantes sobre o ecossistema informacional no Brasil e no Líbano.",
                "ara": "على نفس الدرجة من الأهمية، هناك عوامل أخرى يمكن أن تفسّر عدم وجود حملات للتضليل الجندري. فقد كشفت ورش العمل التي نُظّمت مع المشاركين المحليين، والبيانات التي تمّ جمعها، عن عدد من الأفكار النيّرة المهمة المتعلقة ببيئة المعلومات في البرازيل ولبنان. "
            },
            "5": {
                "eng": "Strong gendered beliefs are mainstream and are regularly part of the public discourse. However, political elites are careful with the content they post to avoid a public record of overtly gendered attacks.",
                "por": "Crenças enraizadas sobre gênero são hegemônicas e fazem parte constante do debate público. Apesar disso, elites políticas tomam cuidado com o que postam para evitar que tenham o nome manchado por ataques de gênero explícitos.",
                "ara": "لا يخفى على أحد أنّ المعتقدات الجندرية الراسخة معمّمة، وأنها تشكّل جزءاً منتظماً من الخطاب العام. لكنّ النخب السياسية تتعامل بحذر مع المحتوى الذي تنشره لتجنب سجل عام من الهجمات الجندرية الفاضحة."
            },
            "6": {
                "eng": "Posts had to be disinformative, gendered, from political insiders, generated high engagement, and published no later than a few weeks following each upsetting event. The intersection of all these constraints leads to a narrow research window. The lack of findings can be attributed, in part, to this design.",
                "por": "O conteúdo das postagens precisava ser desinformativo e com viés de gênero, partir do círculo político e gerar engajamento, tudo isso dentro de um intervalo de poucas semanas a partir de cada evento decisivo. A conjunção de todas essas condicionantes limitou o raio da pesquisa, o que pode ter contribuído, em partes, para explicar a falta de evidências.",
                "ara": "كان على التدوينات المأخوذة في الاعتبار أن تتضمّن معلومات مضللة، وأن تكون مرتكزة على الجندر، وصادرة عن جهات سياسية مطّلعة، وأن تحظى بتفاعل عال، وتكون منشورة بعد بضعة أسابيع لا أكثر من كل حدث مزعج. يؤدي تقاطع كل هذه القيود إلى تضييق هامش البحث. في هذا الإطار، يمكن عزو انعدام النتائج، جزئياً، إلى هذا النوع من التصميم."
            },
            "7": {
                "eng": "Negative gender tropes could also be so deep-seated that they are implied without being textualized. The annotation process could have missed posts due to the lack of explicit gendered language. However, selecting annotators from the studied community should have mitigated this issue.",
                "por": "No Brasil de Bolsonaro e numa sociedade sectária como a libanesa, informações publicadas pela rede política são concebidas como instrumentos de guerra. A população já está habituada e anestesiada. Atores maliciosos podem não escolher qual tipo de farsa utilizar para transmitir a mensagem, quando já não serão mais contidos pelo emprego de propaganda ou mentiras descaradas.",
                "ara": "بالإضافة إلى ذلك، تُعتبر الاستعارات الجندرية السلبية راسخةً جداً لدرجة أنها تكون متضمّنة دونما حاجة بالضرورة إلى ورودها في نصّ. لذا، من المحتمل أن تكون عملية إضافة التعليقات التوضيحية قد أغفلت عن بعض التدوينات بسبب عدم احتوائها على مصطلحات جندرية واضحة. مع ذلك، قد يكون بعض المشاركين الذين شاركوا في هذا التمرين التوضيحي قد خفّفوا من أهمية هذه التدوينات أيضاً. "
            }
        }
    },
    "conclusion": {
        "title": {
            "eng": "Conclusion",
            "por": "Conclusão",
            "ara": "الخاتمة"
        },
        "paragraphs": {
            "1": {
                "eng": "The results and our confidence in the methodology leads us to conclude that it is unlikely that state-based gendered disinformation campaigns occurred within the studied time frame in both Lebanon and Brazil. Nonetheless, the absence of gendered disinformation campaigns in the two contexts considered here doesn’t discount the possibility that there are disinformation campaigns underway around other narratives, or other gendered disinformation campaigns in other societies.",
                "por": "Os resultados e a nossa confiança na metodologia nos levam a crer que não ocorreram campanhas de desinformação de gênero associadas ao Estado dentro do período considerado tanto no Líbano quanto no Brasil. Apesar da falta de evidências de campanhas de desinformação de gênero em ambos os estudos de caso, não se pode desconsiderar a possibilidade de que campanhas de desinformação envolvendo outras narrativas ou campanhas de desinformação de gênero em outras sociedades estejam em curso.",
                "ara": "أفضت بنا النتائج، وثقتنا بالمنهجية المعتمدة، إلى الاستنتاج أنه من غير المرجح أن تكون حملات التضليل الجندري التي تطلقها جهات تابعة للدولة قد حدثت خلال وقت الدراسة في كل من لبنان والبرازيل. مع ذلك، إنّ غياب هذه الحملات في كلتا البيئتين، ضمن إطار هذه الدراسة، لا ينفي إمكانية شنّ حملات تضليل حول سرديات أخرى، أو حملات تضليل جندري في مجتمعات أخرى."
            },
            "2": {
                "eng": "We believe the methodology layed out in this report is applicable in other contexts with other themes, account networks, timeframes, languages, and geographies. Its implementation in two dissimilar societies is indicative of its adaptability. We expect our partners in Brazil and Lebanon to build upon it and use it in future work involving the examination of social media.",
                "por": "A metodologia baseada em pesquisa nas redes sociais delineada neste relatório é aplicável a diferentes contextos com outros temas, redes de afinidade, intervalos de tempo, linguagens e geografias. O fato de ter sido implementada em duas sociedades discrepantes é um indicativo de adaptabilidade. Esperamos que ela sirva de base para futuros trabalhos dos nossos parceiros no Brasil e no Líbano envolvendo a análise das plataformas Telegram, Youtube, Facebook e Twitter.",
                "ara": "نعتقد أنه يمكن تطبيق المنهجية المعتمدة في هذا التقرير في بيئات أخرى، وعلى أنواع مختلفة من المواضيع، وشبكات الحسابات، والمهل الزمنية، واللغات، والأماكن الجغرافية. فتطبيقها في مجتمعين مختلفين لدليل على إمكانية تكييفها بحسب السياق. في هذا الإطار، نتوقع من شركائنا في البرازيل ولبنان أن يرتكزوا على هذه المنهجية ويستخدموها في أنشطتهم المقبلة التي تتطلّب دراسة صفحات وسائل التواصل الاجتماعي."
            }
        }
    },
    "information_disorders": [
        { 
            "src": "satire.png",
            "title": {
                "eng": "Satire or Parody",
                "por": "Sátira ou Paródia",
                "ara": ""
            }, 
            "description": {
                "eng": "The use of humor, irony, exaggeration, or ridicule to expose and criticize. Has the potential to fool.",
                "por": "Uso de humor, ironia, hipérbole ou escárnio para expor e criticar. Tem o potencial de confundir.",
                "ara": ""
            }
        }, 
        { 
            "src": "misleading_content.png",
            "title": {
                "eng": "Misleading Content",
                "por": "Conteúdo Enganoso",
                "ara": ""
            },  
            "description": {
                "eng": "Misleading use of information to frame an issue or individual",
                "por": "Informações enganosas utilizadas para enquadrar um tema ou um indivíduo.",
                "ara": ""
            }
        }, 
        { 
            "src": "imposter_content.png",
            "title": {
                "eng": "Imposter Content",
                "por": "Conteúdo Impostor",
                "ara": ""
            },  
            "description": {
                "eng": "When genuine sources are impersonated",
                "por": "Fontes genuínas simuladas por terceiros.",
                "ara": ""
            }
        }, 
        { 
            "src": "fabricated_content.png",
            "title": {
                "eng": "Fabricated Content",
                "por": "Conteúdo Fabricado",
                "ara": ""
            },  
            "description": {
                "eng": "New content is 100% false, designed to deceive and do harm",
                "por": "Conteúdo publicado que é 100% inventado.",
                "ara": ""
            }
        }, 
        { 
            "src": "false_connection.png",
            "title": {
                "eng": "False Connection", 
                "por": "Falsa Conexão",
                "ara": ""
            }, 
            "description": {
                "eng": "When headlines, visuals or captions don't support the content",
                "por": "Quando manchetes, imagens ou legendas não possuem relação com o conteúdo.",
                "ara": ""
            }
        }, 
        { 
            "src": "false_context.png",
            "title": {
                "eng": "False Context", 
                "por": "Falso Contexto",
                "ara": ""
            }, 
            "description": {
                "eng": "When genuine content is shared with false contextual information",
                "por": "Conteúdo verdadeiro disseminado em meio a informações contextualizadas falsa.",
                "ara": ""
            }
        }, 
        { 
            "src": "manipulated_content.png",
            "title": {
                "eng": "Manipulated Content",
                "por": "Conteúdo Manipulado",
                "ara": ""
            },  
            "description": {
                "eng": "When genuine information or imagery is manipulated to deceive",
                "por": "Informações ou imagens genuínas que foram manipuladas para enganar o púbico.",
                "ara": ""
            }
        }
    ],
    "political_networks": [
        {
            "src": "institutions.png",
            "title": {
                "eng": "Institutions",
                "por": "Instituições",
                "ara": ""
            },
            "description": {
                "eng": [ "Bureaucrats/Technocrats", "State Affiliated Financial Actors", "Business Leaders (private sector)" ],
                "por": ["Burocratas/Tecnocratas", "Atores Financeiros Ligados ao Estado", "Líderes Empresariais (setor privado)"],
                "ara": []
            }
        },
        {
            "src": "politics.png",
            "title": {
                "eng": "Politics",
                "por": "Política",
                "ara": ""
            },
            "description": {
                "eng": [ "Elected Officials", "Staff of Elected Officials", "Political Operatives" ],
                "por": ["Representantes Eleitos", "Assessores de Representantes Eleitos", "Operadores Políticos"],
                "ara": []
            }
        },
        {
            "src": "society.png",
            "title": {
                "eng": "Society",
                "por": "Sociedade",
                "ara": ""
            },
            "description": {
                "eng": ["Political Families", "Traditional and Religious Leaders", "Cultural Leaders"],
                "por": ["Famílias Ligadas à Política", "Líderes Tradicionais e Religiosos", "Líderes Culturais"],
                "ara": []
            }
        }
    ],
    "error": {
        "eng": "Error",
        "por": "Error",
        "ara": "Error"
    }
}
